{
    "belitung": [
        {
            "id": "blt-budaya-1",
            "name": "muang jong",
            "description": "Muang Jong adalah sebuah ritual adat yaitu mengarungkan sebuah kapal kecil yang berisikan sesajian ke tengah laut sebagai wujud rasa syukur dan keselamatan saat mengarungi lautan Tradisi ini dilakukan oleh orang laut Belitung yang dikenal dengan suku Sawang.Dalam bahasa umum Muang Jong yang berpuncak pada ritual membuang miniatur kapal beserta sesaji kelaut adalah semacam kegiatan sedekah laut.Selain itu mengenang arwah leluhur mereka yang meninggal karena ganasnya ombak laut.Tradisi ini juga sekaligus sebagai sarana untuk memohon agar diberikan perlindungan dan keselamatan bagi siapapun yang mencari nafkah dilaut. Pelaksanaannya paling tidak berlangsung tiga hari tiga malam dimana didalamnya ada ritual yang harus dijalankan.",
            "picture": "https://i.ibb.co/FmbH079/muang-jong.png"
        },
        {
            "id": "blt-budaya-2",
            "name": "Beripat Beregong",
            "description": "Beripat beregong ini biasanya dapat ditemui saat pelaksanaan tradisi tahunan Marastaun di Belitung. Cara memulai permainannya pun tidak mudah karena harus ada persiapannya cukup banyak, mulai dari selamatan sampai pembangunan rumah tinggi sekitar 6-7 meter. Tempat ini juga digunakan digunakan para penabuh alat musik. Dalam menaikkan alat musik ke rumah tinggi, tak boleh dilakukan sembarangan karena harus dipimpin ketua adat atau ahli waris pemilik gong. Tradisi ini juga harus dihadiri oleh para petinggi adat, juru pisah, dan pencatat jumlah pukulan. Setelah semua siap, barulah pria-pria yang ingin mencoba ilmu itu menemui sang tetua untuk ditanya asal rumah. Pasalnya, para pria yang akan bertanding tidak boleh berasal dari kampung yang sejalan. Bila dukun sudah menyetujui mereka bertanding, maka dia lelaki tersebut bisa langsung menuju arena.Hal lain yang harus dilakukan sebelum memulai duel adalah dengan memeriksa rotan yang akan digunakan. Senjata tersebut akan diukur sama panjang sebelum digosok menggunakan air yang sudah diberi mantra atau jampi-jampi. Menurut masyarakat, air mantra tersebut memiliki khasiat menahan sakit meski pukulannya keras. Namun rasa sakitnya baru akan terasa sesampainya di rumah pemain. Setelah ritual pemberian air suci pada rotan selesai, kedua pria jantan bisa memasuki gelanggang permainan sambil diiringi teriakan penonton. Permainan ini mengharuskan pria-pria tersebut membuka baju bagian  atas mereka, selain itu bagian kepala ditutup menggunakan sehelai kain  dan tangan kiri dibungkus agar bisa menangkis serangan lawan. Kedua  pemain juga harus mengenakan kain sebatas lutut saat bertanding. Syarat-syarat yang diberlakukan untuk duel ini adalah tidak  diperbolehkan menyerang dengan cara mengecoh atau menyerunduk. Tidak  diperkenankan menyerang bagian kepala maupun pinggang ke bawah. Pukulan  baru akan dianggap sah bila mengenai bagian belakang lawan.",
            "picture": "https://i.ibb.co/CQK41Kx/beripat.jpg"
        },
        {
            "id": "blt-budaya-3",
            "name": "Maras Taun",
            "description": "Maras Taun adalah salah satu adat istiadat yang dilakukan secara turun temurun oleh masyarakat Belitung. Maras berarti kegiatan membersihkan duri-duri kecil pada tanaman. Yang dimaksud dengan membersihkan duri adalah kegiatan membersihkan atau menyelesaikan semua masalah.  Sedangkan Taun  berarti tahun.  Dapat disimpulkan bahwa, Maras Taun berarti pergantian tahun, dari tahun lama ke tahun baru. Ritual ini nantinya akan dipimpin oleh dukun (pemangku adat) bersama masyarakat.",
            "picture": "https://i.ibb.co/2PSMRd3/maras-taun.jpg"
        }
    ],
    "Nias": [
        {
            "id": "blt-budaya-1",
            "name": "Tari Perang",
            "description": "Atraksi Tari Perang yaitu para penari akan memeragakan tari perang Fataele Nias dengan nuansa mistis yang unik. Tari asal daerah Desa Bowanatallio ini meneritakan perihal kehidupan orang-orang Nias zaman dahulu yang sering berperang merebutkan wilayah. Para penari akan menggunakan pakaian tradisi berwarna hitam dan kuning, aksesori berbentuk penutup kepala, serta tanduk kerbau yang ditancapkan di hidung. Tiap penari dilengkapi tombak, tameng, dan pedang bernama Tologu.",
            "picture": "https://i.ibb.co/fksF1K5/tari-perang-3.jpg"
        },
        {
            "id": "blt-budaya-2",
            "name": "Lompat Batu",
            "description": "Lompat Batu merupakan tradisi oleh masyarakat setempat dikenal dengan istilah hombo batu atau fahombo. Batu yang sudah disusun setinggi 2 meter dengan ketebalan 40 sentimeter harus dilompati oleh semua pemuda Nias yang sudah dianggap dewasa.",
            "picture": "https://i.ibb.co/BGmT3LL/lompat-batu.png"
        },
        {
            "id": "blt-budaya-3",
            "name": "Tari Maena",
            "description": "Tari Maena adalah tari tradisional yang berasal dari kepulauan Nias yang diturunkan turun-temurun oleh leluhur suku Nias. Tari Maena ditampilkan pada kegiatan-kegiatan adat terutama pernikahan untuk menyambut tamu. Tari Maena termasuk jenis tarian rakyat yang dapat dilakukan secara bersama-sama atau massal.",
            "picture": "https://i.ibb.co/tqVW09y/tari-maena.jpg"
        }
    ],
    "Banten": [
        {
            "id": "blt-budaya-1",
            "name": "Budaya panjang Mulud",
            "description": "Budaya Panjang Mulud merupakan tradisi di Kota Serang Banten. Panjang Mulud dilakukan dalam rangka memperingati Maulid Nabi Muhammad SAW. yang juga disebut Maulidan. Tradisi Long Mulud masih menjadi event lokal yang belum mampu menarik wisatawan lebih luas. Sedangkan Panjang Mulud bisa lebih menarik jika disajikan melalui acara budaya yang lebih terpadu dan menarik yaitu melalui Festival Panjang Mulud. Sebagai salah satu cara melestarikan budaya, agama, sosial dan gotong royong, Pemerintah Kota Serang telah mendukung Panjang Mulud dalam bentuk kegiatan tahunan berupa pawai Long Mulud bersama seluruh OPD ke alun-alun Kota Serang.",
            "picture": "https://i.ibb.co/4jFShvD/banten1.jpg"
        },
        {
            "id": "blt-budaya-2",
            "name": "Debus",
            "description": "Debus merupakan kesenian bela diri dari Banten. Kesenian ini diciptakan pada abad ke-16, pada masa pemerintahan Sultan Maulana Hasanuddin (1532-1570). Debus, suatu kesenian yang mempertunjukan kemampuan manusia yang luar biasa, kebal senjata tajam, kebal api, minum air keras, memasukan benda kedalam kelapa utuh, menggoreng telur di kepala dan lain-lain.",
            "picture": "https://i.ibb.co/4jFShvD/banten1.jpg"
        },
        {
            "id": "blt-budaya-3",
            "name": "Golok Banten",
            "description": "Golok Banten adalah pisau besar dan berat yang digunakan sebagai alat berkebun sekaligus senjata yang jamak ditemui di Asia Tenggara. Hingga saat ini kita juga bisa melihat golok digunakan sebagai senjata dalam silat. Ukuran, berat, dan bentuknya bervariasi tergantung dari pandai besi yang membuatnya. Golok memiliki bentuk yang hampir serupa dengan machete tetapi golok cenderung lebih pendek dan lebih berat, dan sering digunakan untuk memotong semak dan dahan pohon.",
            "picture": "https://i.ibb.co/SsyK0WF/golok-banten.jpg"
        }
    ]
}